{
  "girls" : [
    {
      "name" : "Gemma",
      "description" : "The birthday girl her self! Very excited about the wine tour this year after recently acquiring a strong apprectiation if Pino t Noir and will be as partying as hard as anyone if not the hardest! Just don’t get in her way when shes eating cheese burgers or she’ll bite your face off.",
      "strengths" : ["Partying","Heating up frozen sausie rolls and party pies", "Smashing shot glasses on bars"],
      "weaknesses" : ["Falling over for no reason", "Smashing her iPhone screen"],
      "photo" : "images/gem.jpg"
    },
    {
      "name" : "Jess",
      "description" : "If anyone will be able to keep up with Gemma’s pace this weekend it will be Jess. Ruthless and aggressive on the d floor and an epic party starter. Cooks mean as feeds and knows how to make amazing cocktails.",
      "strengths" : ["Cutting shapes","Cooking mass brekkies even when hungover", "Dance offs"],
      "weaknesses" : ["Talks super fast when excited"],
      "photo" : "images/jess.jpg"
    }
  ],
  "boys" : [
    {
      "name" : "Geng",
      "description" : "Bitv a legend for dropping outv high school halfway through third form but still landing a legit job as an electrical engineer. Got his first full back tatt at the age of 10 and collects tropical fish in his spare time. Really looking to seeing what level of value he will provide on the wine tour if especially.",
      "strengths" : ["Decent shit talk", "Seasoned masterfoods chicken seasoner", "Motorcyclist"],
      "weaknesses" : ["Chronic yellow rice addiction", "Rogan death", "Sunlight"],
      "photo" : "images/geng.jpg"
    },
    {
      "name" : "Corey",
      "description" : "Barefooted dirt bike riding lady killer from kihikihi. Currently dealing cards like a pro at crown casino perth im sure hes got some new tricks up his sleeves. General g.c. ",
      "strengths" : ["Dissing jon (is it still in my back?)","Throwing bannanas at unsuspecting cyclists", "Lemoning", "Different colour eyes", "American sports stats"],
      "weaknesses" : ["Crash Team Racing", "Lives in WA", "Hot chick judgement from a distance"],
      "photo" : "images/corey.jpg"
    }
  ]
}

